{
  "<strong>Uh oh!</strong> The data for this pharmacy is old. Please visit the <a href=\"{link}\" target=\"_blank\" rel=\"noopener\">pharmacy's website</a> directly for appointment availability. this likely means that the pharmacy is blocking our tool from accessing their website.": "<strong>[Ûĥ öĥ!</strong> Ţĥé ðåţå ƒöŕ ţĥîš þĥåŕɱåçý îš öļð. Þļéåšé ṽîšîţ ţĥé <a href=\"{link}\" target=\"_blank\" rel=\"noopener\">þĥåŕɱåçý'š ŵéƀšîţé</a> ðîŕéçţļý ƒöŕ åþþöîñţɱéñţ åṽåîļåƀîļîţý. ţĥîš ļîķéļý ɱéåñš ţĥåţ ţĥé þĥåŕɱåçý îš ƀļöçķîñĝ öûŕ ţööļ ƒŕöɱ åççéššîñĝ ţĥéîŕ ŵéƀšîţé.]",
  "<strong>Warning:</strong> Many users are reporting issues booking appointments with {name} (due to 2nd appointment requirements). However, some users have still reported success, so I still want to share the data I have from the pharmacies. I'm trying to figure out a better way to detect these issues, but in the meantime, sorry for any frustration!": "<strong>[Ŵåŕñîñĝ:</strong> Ṁåñý ûšéŕš åŕé ŕéþöŕţîñĝ îššûéš ƀööķîñĝ åþþöîñţɱéñţš ŵîţĥ {name} (ðûé ţö 2ñð åþþöîñţɱéñţ ŕéǫûîŕéɱéñţš). Ĥöŵéṽéŕ, šöɱé ûšéŕš ĥåṽé šţîļļ ŕéþöŕţéð šûççéšš, šö Î šţîļļ ŵåñţ ţö šĥåŕé ţĥé ðåţå Î ĥåṽé ƒŕöɱ ţĥé þĥåŕɱåçîéš. Î'ɱ ţŕýîñĝ ţö ƒîĝûŕé öûţ å ƀéţţéŕ ŵåý ţö ðéţéçţ ţĥéšé îššûéš, ƀûţ îñ ţĥé ɱéåñţîɱé, šöŕŕý ƒöŕ åñý ƒŕûšţŕåţîöñ!]",
  "<strong>Warning:</strong> {name} appears to only be updating their data every 30-60 minutes, so this status may become outdated more quickly than other providers. But if they increase their frequency of updates, Vaccine Spotter will start showing updates sooner too.": "<strong>[Ŵåŕñîñĝ:</strong> {name} åþþéåŕš ţö öñļý ƀé ûþðåţîñĝ ţĥéîŕ ðåţå éṽéŕý 30-60 ɱîñûţéš, šö ţĥîš šţåţûš ɱåý ƀéçöɱé öûţðåţéð ɱöŕé ǫûîçķļý ţĥåñ öţĥéŕ þŕöṽîðéŕš. Ɓûţ îƒ ţĥéý îñçŕéåšé ţĥéîŕ ƒŕéǫûéñçý öƒ ûþðåţéš, Ṽåççîñé Šþöţţéŕ ŵîļļ šţåŕţ šĥöŵîñĝ ûþðåţéš šööñéŕ ţöö.]",
  "A tool to help you track down COVID-19 vaccine appointment openings at your state's pharmacies. Updated every minute.": "[Å ţööļ ţö ĥéļþ ýöû ţŕåçķ ðöŵñ ÇÖṼÎÐ-19 ṽåççîñé åþþöîñţɱéñţ öþéñîñĝš åţ ýöûŕ šţåţé'š þĥåŕɱåçîéš. Ûþðåţéð éṽéŕý ɱîñûţé.---------------------------- П國カ내]",
  "A tool to help you track down COVID-19 vaccine appointment openings at {state} pharmacies. Updated every minute.": "[Å ţööļ ţö ĥéļþ ýöû ţŕåçķ ðöŵñ ÇÖṼÎÐ-19 ṽåççîñé åþþöîñţɱéñţ öþéñîñĝš åţ {state} þĥåŕɱåçîéš. Ûþðåţéð éṽéŕý ɱîñûţé.-------------------------- П國カ내]",
  "About": "[Åƀöûţ--- П國カ내]",
  "All": "[Åļļ П國カ]",
  "All doses": "[Åļļ ðöšéš----------- П國カ내]",
  "All supported locations in {state} are scanned on a regular basis and this page is updated with any available appointments in the state. If you don't see locations near you right now, appointments can come and go quickly so try visiting the page at different times throughout the day.": "[Åļļ šûþþöŕţéð ļöçåţîöñš îñ {state} åŕé šçåññéð öñ å ŕéĝûļåŕ ƀåšîš åñð ţĥîš þåĝé îš ûþðåţéð ŵîţĥ åñý åṽåîļåƀļé åþþöîñţɱéñţš îñ ţĥé šţåţé. Îƒ ýöû ðöñ'ţ šéé ļöçåţîöñš ñéåŕ ýöû ŕîĝĥţ ñöŵ, åþþöîñţɱéñţš çåñ çöɱé åñð ĝö ǫûîçķļý šö ţŕý ṽîšîţîñĝ ţĥé þåĝé åţ ðîƒƒéŕéñţ ţîɱéš ţĥŕöûĝĥöûţ ţĥé ðåý.------------------------------------------------------------------------------ П國カ내]",
  "Any distance": "[Åñý ðîšţåñçé----- П國カ내]",
  "Any feedback is welcome: <a href=\"m&#97;ilto&#58;v%&#54;1&#99;&#99;&#105;ne&#64;nic&#107;%6D&#46;org\">vacc&#105;ne&#64;ni&#99;k&#109;&#46;o&#114;&#103;</a> or <a href=\"https://twitter.com/nickblah\">@nickblah</a>. And if you're a coder and have interest in helping out on <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">GitHub</a>, that would be dandy (although the code's still messy)!": "[Åñý ƒééðƀåçķ îš ŵéļçöɱé: <a href=\"mailto:v%61ccine@nick%6D.org\">ṽåççîñé@ñîçķɱ.öŕĝ</a> öŕ <a href=\"https://twitter.com/nickblah\">@ñîçķƀļåĥ</a>. Åñð îƒ ýöû'ŕé å çöðéŕ åñð ĥåṽé îñţéŕéšţ îñ ĥéļþîñĝ öûţ öñ <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">ĜîţĤûƀ</a>, ţĥåţ ŵöûļð ƀé ðåñðý (åļţĥöûĝĥ ţĥé çöðé'š šţîļļ ɱéššý)!]",
  "Appointment status unknown": "[Åþþöîñţɱéñţ šţåţûš ûñķñöŵñ------------- П國カ내]",
  "Appointment type": "[Åþþöîñţɱéñţ ţýþé--------- П國カ내]",
  "Appointments available as of": "[Åþþöîñţɱéñţš åṽåîļåƀļé åš öƒ--------------- П國カ내]",
  "Appointments not available": "[Åþþöîñţɱéñţš ñöţ åṽåîļåƀļé------------- П國カ내]",
  "Appointments recently available": "[Åþþöîñţɱéñţš ŕéçéñţļý åṽåîļåƀļé----------- П國カ내]",
  "At last check, this location does not carry the vaccine at all, so we have not fetched any appointments.": "[Åţ ļåšţ çĥéçķ, ţĥîš ļöçåţîöñ ðöéš ñöţ çåŕŕý ţĥé ṽåççîñé åţ åļļ, šö ŵé ĥåṽé ñöţ ƒéţçĥéð åñý åþþöîñţɱéñţš.------------------------ П國カ내]",
  "Be sure to visit your own state's official vaccination website for detailed information about your county's vaccine options and review whether or not you are eligible yet.": "[Ɓé šûŕé ţö ṽîšîţ ýöûŕ öŵñ šţåţé'š öƒƒîçîåļ ṽåççîñåţîöñ ŵéƀšîţé ƒöŕ ðéţåîļéð îñƒöŕɱåţîöñ åƀöûţ ýöûŕ çöûñţý'š ṽåççîñé öþţîöñš åñð ŕéṽîéŵ ŵĥéţĥéŕ öŕ ñöţ ýöû åŕé éļîĝîƀļé ýéţ.-------------------------------------------- П國カ내]",
  "Check for New Appointments": "[Çĥéçķ ƒöŕ Ñéŵ Åþþöîñţɱéñţš------------- П國カ내]",
  "DirectRelief": "[ÐîŕéçţŔéļîéƒ----- П國カ내]",
  "Donate": "[Ðöñåţé----- П國カ내]",
  "Donate to DirectRelief's efforts to help with the pandemic.": "[Ðöñåţé ţö ÐîŕéçţŔéļîéƒ'š éƒƒöŕţš ţö ĥéļþ ŵîţĥ ţĥé þåñðéɱîç.---------------- П國カ내]",
  "Donate to UNICEF's efforts to help the global vaccination rollout.": "[Ðöñåţé ţö ÛÑÎÇÉƑ'š éƒƒöŕţš ţö ĥéļþ ţĥé ĝļöƀåļ ṽåççîñåţîöñ ŕöļļöûţ.------------------- П國カ내]",
  "Enter a 5 digit ZIP code": "[Éñţéŕ å 5 ðîĝîţ ŽÎÞ çöðé------------ П國カ내]",
  "Finding vaccines seems tough! Hopefully things will become easier soon, but in the meantime, maybe this can help. If you find this useful, feel free to share it around. Get in touch with any questions: <a href=\"m&#97;ilto&#58;v%&#54;1&#99;&#99;&#105;ne&#64;nic&#107;%6D&#46;org\">vacc&#105;ne&#64;ni&#99;k&#109;&#46;o&#114;&#103;</a>, <a href=\"https://twitter.com/nickblah\">@nickblah</a>, or <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">GitHub</a>.": "[Ƒîñðîñĝ ṽåççîñéš šééɱš ţöûĝĥ! Ĥöþéƒûļļý ţĥîñĝš ŵîļļ ƀéçöɱé éåšîéŕ šööñ, ƀûţ îñ ţĥé ɱéåñţîɱé, ɱåýƀé ţĥîš çåñ ĥéļþ. Îƒ ýöû ƒîñð ţĥîš ûšéƒûļ, ƒééļ ƒŕéé ţö šĥåŕé îţ åŕöûñð. Ĝéţ îñ ţöûçĥ ŵîţĥ åñý ǫûéšţîöñš: <a href=\"mailto:v%61ccine@nick%6D.org\">ṽåççîñé@ñîçķɱ.öŕĝ</a>, <a href=\"https://twitter.com/nickblah\">@ñîçķƀļåĥ</a>, öŕ <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">ĜîţĤûƀ</a>.]",
  "First Dose": "[Ƒîŕšţ Ðöšé------------- П國カ내]",
  "For Developers:": "[Ƒöŕ Ðéṽéļöþéŕš:-------- П國カ내]",
  "GitHub": "[ĜîţĤûƀ----- П國カ내]",
  "Here's all of the underlying data in JSON format used for this tool. While I'm trying to maintain compatibility with the existing format, things can sometimes move fast, so I'm hesitant to declare this a fully stable API. But hopefully it should be stable-ish if you want to build anything on top of it, just be aware things may change.": "[Ĥéŕé'š åļļ öƒ ţĥé ûñðéŕļýîñĝ ðåţå îñ ĴŠÖÑ ƒöŕɱåţ ûšéð ƒöŕ ţĥîš ţööļ. Ŵĥîļé Î'ɱ ţŕýîñĝ ţö ɱåîñţåîñ çöɱþåţîƀîļîţý ŵîţĥ ţĥé éẋîšţîñĝ ƒöŕɱåţ, ţĥîñĝš çåñ šöɱéţîɱéš ɱöṽé ƒåšţ, šö Î'ɱ ĥéšîţåñţ ţö ðéçļåŕé ţĥîš å ƒûļļý šţåƀļé ÅÞÎ. Ɓûţ ĥöþéƒûļļý îţ šĥöûļð ƀé šţåƀļé-îšĥ îƒ ýöû ŵåñţ ţö ƀûîļð åñýţĥîñĝ öñ ţöþ öƒ îţ, ĵûšţ ƀé åŵåŕé ţĥîñĝš ɱåý çĥåñĝé.--------------------------------------------------------------------------------------------- П國カ내]",
  "Hide instructions": "[Ĥîðé îñšţŕûçţîöñš---------- П國カ내]",
  "I'd like to add additional functionality (scanning additional pharmacies and sending e-mail or text notifications when appointments open up) if this proves useful and as time permits. If you're a computer programmer and would like to contribute, the project is <a href=\"https://github.com/GUI/covid-vaccine-finder\">open source on GitHub</a> (it's currently very messy and undocumented, though).": "[Î'ð ļîķé ţö åðð åððîţîöñåļ ƒûñçţîöñåļîţý (šçåññîñĝ åððîţîöñåļ þĥåŕɱåçîéš åñð šéñðîñĝ é-ɱåîļ öŕ ţéẋţ ñöţîƒîçåţîöñš ŵĥéñ åþþöîñţɱéñţš öþéñ ûþ) îƒ ţĥîš þŕöṽéš ûšéƒûļ åñð åš ţîɱé þéŕɱîţš. Îƒ ýöû'ŕé å çöɱþûţéŕ þŕöĝŕåɱɱéŕ åñð ŵöûļð ļîķé ţö çöñţŕîƀûţé, ţĥé þŕöĵéçţ îš <a href=\"https://github.com/GUI/covid-vaccine-finder\">öþéñ šöûŕçé öñ ĜîţĤûƀ</a> (îţ'š çûŕŕéñţļý ṽéŕý ɱéššý åñð ûñðöçûɱéñţéð, ţĥöûĝĥ).]",
  "I've received a lot of requests to donate to this project, which I really appreciate. Hearing of people's success stories of finding vaccines is reward enough, but if you would like to donate, please consider the following options:": "[Î'ṽé ŕéçéîṽéð å ļöţ öƒ ŕéǫûéšţš ţö ðöñåţé ţö ţĥîš þŕöĵéçţ, ŵĥîçĥ Î ŕéåļļý åþþŕéçîåţé. Ĥéåŕîñĝ öƒ þéöþļé'š šûççéšš šţöŕîéš öƒ ƒîñðîñĝ ṽåççîñéš îš ŕéŵåŕð éñöûĝĥ, ƀûţ îƒ ýöû ŵöûļð ļîķé ţö ðöñåţé, þļéåšé çöñšîðéŕ ţĥé ƒöļļöŵîñĝ öþţîöñš:-------------------------------------------------------------- П國カ내]",
  "If you decide you want to find an appointment at a local pharmacy (and are currently eligible for the vaccine), this tool might be able to help.": "[Îƒ ýöû ðéçîðé ýöû ŵåñţ ţö ƒîñð åñ åþþöîñţɱéñţ åţ å ļöçåļ þĥåŕɱåçý (åñð åŕé çûŕŕéñţļý éļîĝîƀļé ƒöŕ ţĥé ṽåççîñé), ţĥîš ţööļ ɱîĝĥţ ƀé åƀļé ţö ĥéļþ.------------------------------------ П國カ내]",
  "Johnson and Johnson": "[Ĵöĥñšöñ åñð Ĵöĥñšöñ------------ П國カ내]",
  "Last Checked": "[Ļåšţ Çĥéçķéð----- П國カ내]",
  "Last checked": "[Ļåšţ çĥéçķéð----- П國カ내]",
  "Moderna": "[Ṁöðéŕñå------- П國カ내]",
  "Next": "[Ñéẋţ- П國カ내]",
  "No appointments available as of last check": "[Ñö åþþöîñţɱéñţš åṽåîļåƀļé åš öƒ ļåšţ çĥéçķ------------------ П國カ내]",
  "No open appointments for your search can currently be found. Try expanding your search or check again later (appointments can come and go quickly).": "[Ñö öþéñ åþþöîñţɱéñţš ƒöŕ ýöûŕ šéåŕçĥ çåñ çûŕŕéñţļý ƀé ƒöûñð. Ţŕý éẋþåñðîñĝ ýöûŕ šéåŕçĥ öŕ çĥéçķ åĝåîñ ļåţéŕ (åþþöîñţɱéñţš çåñ çöɱé åñð ĝö ǫûîçķļý).------------------------------------- П國カ내]",
  "Pfizer": "[Þƒîžéŕ----- П國カ내]",
  "Pharmacy": "[Þĥåŕɱåçý--------- П國カ내]",
  "Previous": "[Þŕéṽîöûš--------- П國カ내]",
  "Rather than searching around on each pharmacy's website, we'll automatically scan the pharmacy websites and show you any available appointments we can find on one page.": "[Ŕåţĥéŕ ţĥåñ šéåŕçĥîñĝ åŕöûñð öñ éåçĥ þĥåŕɱåçý'š ŵéƀšîţé, ŵé'ļļ åûţöɱåţîçåļļý šçåñ ţĥé þĥåŕɱåçý ŵéƀšîţéš åñð šĥöŵ ýöû åñý åṽåîļåƀļé åþþöîñţɱéñţš ŵé çåñ ƒîñð öñ öñé þåĝé.------------------------------------------- П國カ내]",
  "Scanning": "[Šçåññîñĝ--------- П國カ내]",
  "Scanning {chain_count} pharmacy chains ({store_count} stores) in {state}": "[Šçåññîñĝ {chain_count} þĥåŕɱåçý çĥåîñš ({store_count} šţöŕéš) îñ {state}-------------- П國カ내]",
  "Search": "[Šéåŕçĥ----- П國カ내]",
  "Search for appointments near": "[Šéåŕçĥ ƒöŕ åþþöîñţɱéñţš ñéåŕ--------------- П國カ내]",
  "Second Dose Only - {type}": "[Šéçöñð Ðöšé Öñļý - {type}------------- П國カ내]",
  "Second dose only": "[Šéçöñð ðöšé öñļý--------- П國カ내]",
  "Share by E-mail": "[Šĥåŕé ƀý É-ɱåîļ-------- П國カ내]",
  "Share on Facebook": "[Šĥåŕé öñ Ƒåçéƀööķ---------- П國カ내]",
  "Share on Hacker News": "[Šĥåŕé öñ Ĥåçķéŕ Ñéŵš------------- П國カ내]",
  "Share on LinkedIn": "[Šĥåŕé öñ ĻîñķéðÎñ---------- П國カ내]",
  "Share on Pinterest": "[Šĥåŕé öñ Þîñţéŕéšţ----------- П國カ내]",
  "Share on Reddit": "[Šĥåŕé öñ Ŕéððîţ-------- П國カ내]",
  "Share on Tumblr": "[Šĥåŕé öñ Ţûɱƀļŕ-------- П國カ내]",
  "Share on Twitter": "[Šĥåŕé öñ Ţŵîţţéŕ--------- П國カ내]",
  "Share on WhatsApp": "[Šĥåŕé öñ ŴĥåţšÅþþ---------- П國カ내]",
  "Show instructions": "[Šĥöŵ îñšţŕûçţîöñš---------- П國カ내]",
  "Show locations without current appointments": "[Šĥöŵ ļöçåţîöñš ŵîţĥöûţ çûŕŕéñţ åþþöîñţɱéñţš------------------ П國カ내]",
  "Showing": "[Šĥöŵîñĝ------- П國カ내]",
  "Step 1: Review your county's availability and {state}'s eligibility": "[Šţéþ 1: Ŕéṽîéŵ ýöûŕ çöûñţý'š åṽåîļåƀîļîţý åñð {state}'š éļîĝîƀîļîţý------------------- П國カ내]",
  "Step 2: Use this tool to try and find a pharmacy appointment": "[Šţéþ 2: Ûšé ţĥîš ţööļ ţö ţŕý åñð ƒîñð å þĥåŕɱåçý åþþöîñţɱéñţ----------------- П國カ내]",
  "Subscribe to the <a href=\"https://github.com/GUI/covid-vaccine-spotter/discussions/27\">API Changelog</a> discussion on GitHub for announcements on any API changes or additions.": "[Šûƀšçŕîƀé ţö ţĥé <a href=\"https://github.com/GUI/covid-vaccine-spotter/discussions/27\">ÅÞÎ Çĥåñĝéļöĝ</a> ðîšçûššîöñ öñ ĜîţĤûƀ ƒöŕ åññöûñçéɱéñţš öñ åñý ÅÞÎ çĥåñĝéš öŕ åððîţîöñš.]",
  "The machine readable data behind the COIVD-19 Vaccine Spotter tool. Very beta.": "[Ţĥé ɱåçĥîñé ŕéåðåƀļé ðåţå ƀéĥîñð ţĥé ÇÖÎṼÐ-19 Ṽåççîñé Šþöţţéŕ ţööļ. Ṽéŕý ƀéţå.---------------- П國カ내]",
  "Tool Status": "[Ţööļ Šţåţûš---- П國カ내]",
  "UNICEF": "[ÛÑÎÇÉƑ----- П國カ내]",
  "Unfortunately, this website is not compatible with your web browser. Sorry!<br />Please <a href=\"https://browser-update.org/update-browser.html\">upgrade your browser</a> to use this website.": "[Ûñƒöŕţûñåţéļý, ţĥîš ŵéƀšîţé îš ñöţ çöɱþåţîƀļé ŵîţĥ ýöûŕ ŵéƀ ƀŕöŵšéŕ. Šöŕŕý!<br>Þļéåšé <a href=\"https://browser-update.org/update-browser.html\">ûþĝŕåðé ýöûŕ ƀŕöŵšéŕ</a> ţö ûšé ţĥîš ŵéƀšîţé.]",
  "Unknown": "[Ûñķñöŵñ------- П國カ내]",
  "Unknown Time": "[Ûñķñöŵñ Ţîɱé----- П國カ내]",
  "Unknown status": "[Ûñķñöŵñ šţåţûš------- П國カ내]",
  "Vaccine Spotter": "[Ṽåççîñé Šþöţţéŕ-------- П國カ내]",
  "Vaccine type": "[Ṽåççîñé ţýþé----- П國カ내]",
  "Very Beta API": "[Ṽéŕý Ɓéţå ÅÞÎ------ П國カ내]",
  "View available appointment times on the {name} website.": "[Ṽîéŵ åṽåîļåƀļé åþþöîñţɱéñţ ţîɱéš öñ ţĥé {name} ŵéƀšîţé.--------------- П國カ내]",
  "View {count} other appointment times": "[Ṽîéŵ {count} öţĥéŕ åþþöîñţɱéñţ ţîɱéš-------------- П國カ내]",
  "Visit <a href=\"https://covid19.colorado.gov/for-coloradans/vaccine/where-can-i-get-vaccinated\" class=\"text-white\"><strong class=\"fw-bold\">Colorado.gov</strong></a> for detailed information about your county's vaccine options and review whether or not you are eligible yet.": "[Ṽîšîţ <a href=\"https://covid19.colorado.gov/for-coloradans/vaccine/where-can-i-get-vaccinated\" class=\"text-white\"><strong class=\"fw-bold\">Çöļöŕåðö.ĝöṽ</strong></a> ƒöŕ ðéţåîļéð îñƒöŕɱåţîöñ åƀöûţ ýöûŕ çöûñţý'š ṽåççîñé öþţîöñš åñð ŕéṽîéŵ ŵĥéţĥéŕ öŕ ñöţ ýöû åŕé éļîĝîƀļé ýéţ.]",
  "Visit Colorado.gov": "[Ṽîšîţ Çöļöŕåðö.ĝöṽ----------- П國カ내]",
  "Visit {name} Website": "[Ṽîšîţ {name} Ŵéƀšîţé------------- П國カ내]",
  "We haven't collected any data for this pharmacy yet.": "[Ŵé ĥåṽéñ'ţ çöļļéçţéð åñý ðåţå ƒöŕ ţĥîš þĥåŕɱåçý ýéţ.------------- П國カ내]",
  "While I encourage donating to other charities directly, if you'd like to support Vaccine Spotter, thank you! I will <a href=\"https://givebutter.com/vaccinespotter\" target=\"_blank\" rel=\"noopener\">accept contributions</a> (<em>not</em> tax deductible) to cover website hosting costs. Any surplus contributions I will donate to these other charities.": "[Ŵĥîļé Î éñçöûŕåĝé ðöñåţîñĝ ţö öţĥéŕ çĥåŕîţîéš ðîŕéçţļý, îƒ ýöû'ð ļîķé ţö šûþþöŕţ Ṽåççîñé Šþöţţéŕ, ţĥåñķ ýöû! Î ŵîļļ <a href=\"https://givebutter.com/vaccinespotter\" target=\"_blank\" rel=\"noopener\">åççéþţ çöñţŕîƀûţîöñš</a> (<em>ñöţ</em> ţåẋ ðéðûçţîƀļé) ţö çöṽéŕ ŵéƀšîţé ĥöšţîñĝ çöšţš. Åñý šûŕþļûš çöñţŕîƀûţîöñš Î ŵîļļ ðöñåţé ţö ţĥéšé öţĥéŕ çĥåŕîţîéš.]",
  "Within": "[Ŵîţĥîñ----- П國カ내]",
  "You may be able to signup for vaccines with a health care provider or there may be other options in your area, in which case you may not need this tool.": "[Ýöû ɱåý ƀé åƀļé ţö šîĝñûþ ƒöŕ ṽåççîñéš ŵîţĥ å ĥéåļţĥ çåŕé þŕöṽîðéŕ öŕ ţĥéŕé ɱåý ƀé öţĥéŕ öþţîöñš îñ ýöûŕ åŕéå, îñ ŵĥîçĥ çåšé ýöû ɱåý ñöţ ñééð ţĥîš ţööļ.-------------------------------------- П國カ내]",
  "never": "[ñéṽéŕ--- П國カ내]",
  "of {count} results": "[öƒ {count} ŕéšûļţš----------- П國カ내]",
  "{count} locations": "[{count} ļöçåţîöñš---------- П國カ내]",
  "{distance} miles": "[{distance} ɱîļéš--------- П國カ내]",
  "{state} Vaccine Spotter": "[{state} Ṽåççîñé Šþöţţéŕ----------- П國カ내]"
}