{
  "<strong>Uh oh!</strong> The data for this pharmacy is old. Please visit the <a href=\"{link}\" target=\"_blank\" rel=\"noopener\">pharmacy's website</a> directly for appointment availability. this likely means that the pharmacy is blocking our tool from accessing their website.": "<strong>¡Ay, no!</strong> Los datos de esta farmacia son antiguos. Por favor, visita el <a href=\"{link} target=\"_blank\" rel=\"noopener\">sitio de web</a> de la farmacia directamente para la disponibilidad de citas. Esto probablemente significa que la farmacia está bloqueando el acceso de nuestra herramienta a su sitio web.",
  "<strong>Warning:</strong> Many users are reporting issues booking appointments with {name} (due to 2nd appointment requirements). However, some users have still reported success, so I still want to share the data I have from the pharmacies. I'm trying to figure out a better way to detect these issues, but in the meantime, sorry for any frustration!": "<strong>Advertencia</strong>: Muchos usuarios informan problemas para reservar citas con {name} (debido a los requisitos de la segunda cita). Sin embargo, algunos usuarios aún han informado de éxito, y por eso todavía quiero compartir los datos que tengo de las farmacias. Estoy tratando de encontrar una mejor manera de detectar estos problemas, pero mientras tanto, ¡lamento la frustración!",
  "<strong>Warning:</strong> {name} appears to only be updating their data every 30-60 minutes, so this status may become outdated more quickly than other providers. But if they increase their frequency of updates, Vaccine Spotter will start showing updates sooner too.": "<strong>Advertencia:</strong> {name} parece que solo actualiza sus datos cada 30-60 minutos, por lo que este estado puede quedar obsoleto más rápidamente que otros proveedores. Pero si aumentan su frecuencia de actualizaciones, Vaccine Spotter comenzará a mostrar actualizaciones antes.",
  "A tool to help you track down COVID-19 vaccine appointment openings at your state's pharmacies. Updated every minute.": "Una herramienta para ayudarte a rastrear citas para la vacuna COVID-19 en las farmacias de su estado. Actualizado cada minuto.",
  "A tool to help you track down COVID-19 vaccine appointment openings at {state} pharmacies. Updated every minute.": "Una herramienta para ayudarte a rastrear las vacantes de citas para la vacuna COVID-19 en farmacias en su estado. Actualizado cada minuto.",
  "About": "Acerca de",
  "All": "Todas",
  "All doses": "Todas las dosis",
  "All supported locations in {state} are scanned on a regular basis and this page is updated with any available appointments in the state. If you don't see locations near you right now, appointments can come and go quickly so try visiting the page at different times throughout the day.": "Todas las ubicaciones admitidas en {state} se escanean de forma regular y esta página se actualiza con las citas disponibles en el estado. Si no ves ubicaciones cercanas a ti en este momento, las citas pueden aparecer y desaparecer rápidamente, así que intenta visitar la página en diferentes momentos durante el día.",
  "Any distance": "Cualquier distancia",
  "Any feedback is welcome: <a href=\"m&#97;ilto&#58;v%&#54;1&#99;&#99;&#105;ne&#64;nic&#107;%6D&#46;org\">vacc&#105;ne&#64;ni&#99;k&#109;&#46;o&#114;&#103;</a> or <a href=\"https://twitter.com/nickblah\">@nickblah</a>. And if you're a coder and have interest in helping out on <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">GitHub</a>, that would be dandy (although the code's still messy)!": "Cualquier comentario es bienvenido: <a href=\"m&#97;ilto&#58;v%&#54;1&#99;&#99;&#105;ne&#64;nic&#107;%6D&#46;org\">vacc&#105;ne&#64;ni&#99;k&#109;&#46;o&#114;&#103;</a> o <a href=\"https://twitter.com/nickblah\">@nickblah</a>. ¡Y si eres un programador(a) y tienes interés en ayudar en <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">GitHub</a>, eso sería estupendo (aunque el código sigue siendo complicado)!",
  "Appointment status unknown": "Se desconoce el estado de las citas",
  "Appointment type": "Tipo de cita",
  "Appointments available as of": "Citas disponibles a partir del",
  "Appointments not available": "Citas no disponibles",
  "Appointments recently available": "Citas disponibles recientemente",
  "At last check, this location does not carry the vaccine at all, so we have not fetched any appointments.": "En la última verificación, esta ubicación no lleva la vacuna en absoluto, y debido a esto no hemos obtenido ninguna cita.",
  "Be sure to visit your own state's official vaccination website for detailed information about your county's vaccine options and review whether or not you are eligible yet.": "Asegúrate de visitar el sitio web oficial de vacunación de tu propio estado para obtener información detallada sobre las opciones de vacunas de tu condado y revisar si eres o no elegible todavía.",
  "Check for New Appointments": "Consultar nuevas citas",
  "DirectRelief": "DirectRelief",
  "Donate": "Donar",
  "Donate to DirectRelief's efforts to help with the pandemic.": "Dona a los esfuerzos de DirectRelief para ayudar con la pandemia.",
  "Donate to UNICEF's efforts to help the global vaccination rollout.": "Haz una donación a los esfuerzos de UNICEF para ayudar al lanzamiento mundial de la vacunación.",
  "Enter a 5 digit ZIP code": "Ingresa un código postal de 5 dígitos",
  "Finding vaccines seems tough! Hopefully things will become easier soon, but in the meantime, maybe this can help. If you find this useful, feel free to share it around. Get in touch with any questions: <a href=\"m&#97;ilto&#58;v%&#54;1&#99;&#99;&#105;ne&#64;nic&#107;%6D&#46;org\">vacc&#105;ne&#64;ni&#99;k&#109;&#46;o&#114;&#103;</a>, <a href=\"https://twitter.com/nickblah\">@nickblah</a>, or <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">GitHub</a>.": "¡Encontrar vacunas parece difícil! Con suerte, las cosas se volverán más fáciles pronto, pero mientras tanto, tal vez esto pueda ayudar. Si encuentras esto útil, no dudes en compartirlo. Ponte en contacto con cualquier preguntas: <a href=\"m&#97;ilto&#58;v%&#54;1&#99;&#99;&#105;ne&#64;nic&#107;%6D&#46;org\">vacc&#105;ne&#64;ni&#99;k&#109;&#46;o&#114;&#103;</a>, <a href=\"https://twitter.com/nickblah\">@nickblah</a>, or <a href=\"https://github.com/GUI/covid-vaccine-finder/issues\">GitHub</a>",
  "First Dose": "Primera dosis",
  "For Developers:": "Para desarrollador@s:",
  "GitHub": "GitHub",
  "Here's all of the underlying data in JSON format used for this tool. While I'm trying to maintain compatibility with the existing format, things can sometimes move fast, so I'm hesitant to declare this a fully stable API. But hopefully it should be stable-ish if you want to build anything on top of it, just be aware things may change.": "Aquí está todos los datos subyacentes en formato JSON utilizados para esta herramienta. Mientras intento mantener la compatibilidad con el formato existente, las cosas a veces pueden moverse rápido, por lo que dudo en declarar esto una API completamente estable. Pero espero que sea estable-ish si quieres construir algo encima de él, solo tenga en cuenta que las cosas pueden cambiar.",
  "Hide instructions": "Ocultar instrucciones",
  "I'd like to add additional functionality (scanning additional pharmacies and sending e-mail or text notifications when appointments open up) if this proves useful and as time permits. If you're a computer programmer and would like to contribute, the project is <a href=\"https://github.com/GUI/covid-vaccine-finder\">open source on GitHub</a> (it's currently very messy and undocumented, though).": "Me gustaría agregar funcionalidad adicional, (escanear farmacias adicionales y enviar notificaciones por correo electrónico o mensajes de texto cuando se abren citas) si esto resulta útil y si el tiempo lo permite. Si eres programador@ de computadoras y te gustaría contribuir, el proyecto es <a href=\"https://github.com/GUI/covid-vaccine-finder\"> código abierto (open source) en GitHub</a > (aunque actualmente es muy desordenado e indocumentado).",
  "I've received a lot of requests to donate to this project, which I really appreciate. Hearing of people's success stories of finding vaccines is reward enough, but if you would like to donate, please consider the following options:": "He recibido muchas solicitudes para donar a este proyecto, lo cual agradezco mucho. Escuchar las historias de éxito de las personas al encontrar vacunas es una recompensa suficiente, pero si deseas donar, considera las siguientes opciones:",
  "If you decide you want to find an appointment at a local pharmacy (and are currently eligible for the vaccine), this tool might be able to help.": "Si deseas obtener una cita en una farmacia local (y actualmente eres elegible para la vacuna), esta herramienta podría ayudarte.",
  "Johnson and Johnson": "Johnson and Johnson",
  "Last Checked": "Última comprobación",
  "Last checked": "Última comprobación",
  "Moderna": "Moderna",
  "Next": "Siguiente",
  "No appointments available as of last check": "No hay citas disponibles desde la última verificación",
  "No open appointments for your search can currently be found. Try expanding your search or check again later (appointments can come and go quickly).": "Ahora no podemos encontrar citas disponibles para tu búsqueda. Intenta expandir tu búsqueda o verifica nuevamente más tarde (las citas pueden aparecer y desaparecer rápidamente).",
  "Pfizer": "Pfizer",
  "Pharmacy": "Farmacia",
  "Previous": "Anterior",
  "Rather than searching around on each pharmacy's website, we'll automatically scan the pharmacy websites and show you any available appointments we can find on one page.": "En lugar de buscar en el sitio web de cada farmacia, escanearemos automáticamente los sitios web de las farmacias y te mostraremos las citas disponibles que podamos encontrar en una página.",
  "Scanning": "Escaneando",
  "Scanning {chain_count} pharmacy chains ({store_count} stores) in {state}": "Escaneando {chain_count} farmacias ({store_count} tiendas diferentes) en {state_name}",
  "Search": "Buscar",
  "Search for appointments near": "Buscar citas cerca de",
  "Second Dose Only - {type}": "Segunda dosis solamente - {type}",
  "Second dose only": "Segunda dosis solamente",
  "Share by E-mail": "Compartir por Correo electrónico",
  "Share on Facebook": "Compartir en Facebook",
  "Share on Hacker News": "Compartir en Hacker News",
  "Share on LinkedIn": "Compartir en LinkedIn",
  "Share on Pinterest": "Compartir en Pinterest",
  "Share on Reddit": "Compartir en Reddit",
  "Share on Tumblr": "Compartir en Tumblr",
  "Share on Twitter": "Compartir en Twitter",
  "Share on WhatsApp": "Compartir en WhatsApp",
  "Show instructions": "Mostrar instrucciones",
  "Show locations without current appointments": "Mostrar ubicaciones sin citas actuales",
  "Showing": "Mostrando de",
  "Step 1: Review your county's availability and {state}'s eligibility": "Paso 1: Revise la disponibilidad de su condado y la eligibilidad de {state}",
  "Step 2: Use this tool to try and find a pharmacy appointment": "Paso 2: Utiliza esta herramienta para intentar encontrar una cita en la farmacia",
  "Subscribe to the <a href=\"https://github.com/GUI/covid-vaccine-spotter/discussions/27\">API Changelog</a> discussion on GitHub for announcements on any API changes or additions.": "Suscríbete a la <a href=\"https://github.com/GUI/covid-vaccine-spotter/discussions/27\">API Changelog</a> conversación en GitHub para recibir anuncios sobre cambios o adiciones a la API.",
  "Thanks to the developer community, Vaccine Spotter is now available in Spanish! 💫 There may still be a few gaps, but most of it should be translated. I've also made some other tweaks to hopefully make the site easier to navigate and use.": null,
  "The machine readable data behind the COIVD-19 Vaccine Spotter tool. Very beta.": "Los datos legibles por máquina detrás del Observador de vacunas para COVID-19. Bien preliminario.",
  "Tool Status": "Estado de la herramienta",
  "UNICEF": "UNICEF",
  "Unfortunately, this website is not compatible with your web browser. Sorry!<br />Please <a href=\"https://browser-update.org/update-browser.html\">upgrade your browser</a> to use this website.": "Lamentablemente, este sitio web no es compatible con su navegador web. ¡Lo siento! <br /><a href=\"https://browser-update.org/update-browser.html\">Actualice su navegador</a> para utilizar este sitio web.",
  "Unknown": "Desconocida",
  "Unknown Time": "Hora desconocida",
  "Unknown status": "Estado desconocido",
  "Vaccine Spotter": "Vaccine Spotter",
  "Vaccine type": "Tipo de vacuna",
  "Very Beta API": "API muy preliminario",
  "View available appointment times on the {name} website.": "Ver horarios de citas disponibles en el sito de web de {name}.",
  "View {count} other appointment times": "Ver {count} otros horarios de citas",
  "Visit <a href=\"https://covid19.colorado.gov/for-coloradans/vaccine/where-can-i-get-vaccinated\" class=\"text-white\"><strong class=\"fw-bold\">Colorado.gov</strong></a> for detailed information about your county's vaccine options and review whether or not you are eligible yet.": "Visitar <a href=\"https://covid19.colorado.gov/for-coloradans/vaccine/where-can-i-get-vaccinated\" class=\"text-white\"><strong class=\"fw-bold\">Colorado.gov</strong></a> para obtener información detallada sobre las opciones de vacunas de su condado y revisar si es elegible todavía.",
  "Visit Colorado.gov": "Visite Colorado.gov",
  "Visit {name} Website": "Visitar el sitio web de {name}",
  "We haven't collected any data for this pharmacy yet.": "Todavía no hemos recopilado ningún dato para esta farmacia.",
  "While I encourage donating to other charities directly, if you'd like to support Vaccine Spotter, thank you! I will <a href=\"https://givebutter.com/vaccinespotter\" target=\"_blank\" rel=\"noopener\">accept contributions</a> (<em>not</em> tax deductible) to cover website hosting costs. Any surplus contributions I will donate to these other charities.": "Si bien recomiendo donar directamente a otras organizaciones benéficas, si desea apoyar a Vaccine Spotter, ¡gracias! <a href=\"https://givebutter.com/vaccinespotter\" target=\"_blank\" rel=\"noopener\">Aceptaré contribuciones</a> (<em> no </em> deducibles de impuestos) para cubrir los costos de alojamiento del sitio web. Las contribuciones excedentes las donaré a estas otras organizaciones benéficas.",
  "Within": "Dentro de",
  "You may be able to signup for vaccines with a health care provider or there may be other options in your area, in which case you may not need this tool.": "Es posible que puedas inscribirte para recibir vacunas con un proveedor de atención médica o puede haber otras opciones en tu área, en cuyo caso es posible que no necesites esta herramienta.",
  "never": "nunca",
  "of {count} results": "de {count} resultados",
  "{count} locations": "{count} ubicaciones",
  "{distance} miles": "{distance} millas",
  "{state} Vaccine Spotter": "{state} Vaccine Spotter"
}
